Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/lappi_maakuntauudistus_-_kysely_palvelujen_kaytosta_ja_tulevaisuuden_palvelutarpeista.html.tmx
Source language: fin
Languages: sms

source: Lappi maakuntauudistus – Kysely palvelujen käytöstä ja tulevaisuuden palvelutarpeista
sms: Lappi mäddkåʹddoođõs – Kõõjjõs kääzzkõõzzi ââʹnnem da puõʹttiääiʹj kääzzkâʹsttemtaarbi pirr

source: Kyselyn tarkoituksena on kerätä tietoa Lapin maakunnan asukkailta sosiaali- ja terveyspalvelukokemuksista, palvelutarpeista ja odotuksista maakunnan palvelulupauksen laadintaa varten.
sms: Kõõjjõõzz mieʹrren lij noorrâd teâđ Lappi mäddkååʹdd jeälsteeʹjin ǩiõččlâsttmõõžži pirr sosiaal- da tiõrvâsvuõttkääzzkõõzzin, kääzzkâʹsttemtaarbin da vuârddmõõžžin mäddkååʹdd kääzzkâʹsttemlåppõõzz raajjâm diõtt.

source: Tietoja käsitellään luottamuksellisesti ja kyselyyn vastataan nimettömänä, joten vastaajan henkilöllisyys ei tule esiin.
sms: Teâđaid ǩiõttʼtõõlât peittsest da kõõjjõʹsse vaʹstteet nõõmteʹmen, nuʹtt što vaʹstteei persoon ij puäʹđ õlmmsa.

source: Kyselyssä on 10 kysymystä ja siihen vastaaminen vie noin 15 minuuttia.
sms: Kõõjjõõzzâst lie 10 kõõččmõššâd da tõõzz vaʹsttummuš veekk nuʹtt 15 minuuttâd.

source: Tuloksista kerromme vuoden 2018 aikana.
sms: Puåđõõzzi pirr mušttlep eeʹjj 2018 äiʹǧǧen.

source: Kiitämme lämpimästi jo etukäteen vastauksestasi.
sms: Späʹssbõõššâp čuuʹt juʹn ooudǩiõʹtte tuu vaʹsttõõzz ooudâst.

source: Lapin maakunnan osallisuustyöryhmä
sms: Lappi mäddkååʹdd vuässadvuõtttuâjj-joukk.

source: Kysely palvelujen käytöstä ja tulevaisuuden palvelutarpeista
sms: Kõõjjõs kääzzkõõzzi ââʹnnem da puõʹttiääiʹj kääzzkâʹsttemtaarbi pirr
